Removes all MEPSizes in the cable tray sizes.
  Namespace:   Autodesk.Revit.DB.Electrical
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 17.0.0.0 (17.0.484.0)
  Since:  2017
 Syntax
  C#
public void ClearAll()
  Visual Basic
Public Sub ClearAll
  Visual C++
public:
void ClearAll()
 See Also
  CableTraySizes Class
  Autodesk.Revit.DB.Electrical Namespace